tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "neovim/neovim"
brew "cask"
brew "cmake"
brew "curl"
brew "git-extras"
brew "htop"
brew "sqlite"
brew "python@3.8"
brew "httpie"
brew "kubernetes-cli"
brew "mysql", restart_service: true
brew "neovim"
brew "node", link: false
brew "php-cs-fixer"
brew "pipenv"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "tig"
brew "tldr"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh-syntax-highlighting"
brew "github/gh/gh"
brew "mongodb/brew/mongodb-community"
cask "chromedriver"
cask "font-hack-nerd-font"
cask "iterm2"
cask "ngrok"
cask "phantomjs"
cask "powershell"
cask "powershell-preview"
